"search_placeholder" = "skriv for å søke…";
"clear_tooltip" = "Slett avmerkede elementer.\nVelg med ⇧ for å slette alle.";
"clear_all_tooltip" = "Slett alle elementer.";
"about_tooltip" = "Les mer om programmet.";
"quit_tooltip" = "Avslutt programmet.";
"clear" = "Slett";
"clear_all" = "Slett alt";
"about" = "Om";
"quit" = "Avslutt";
"preferences" = "Valg…";
"clear_alert_message" = "Er du sikker på at du vil tømme historikken?";
"clear_alert_comment" = "Du kan ikke angre denne handlingen.";
"clear_alert_cancel" = "Avbryt";
"clear_alert_confirm" = "Slett";
"key_used_error" = "Nøkkel er allerede brukt.";
"active_screen" = "Aktiv skjerm";
"screen" = "Skjerm";
"system_settings_name" = "Systeminnstillinger";
"system_settings_pane" = "Personvern og sikkerhet";
"system_preferences_name" = "System Valg";
"system_preferences_pane" = "Sikkerhet & Personvern";
"status_item_accessibility_label" = "Maccy — utklippstavlehistorikk";
"status_item_disabled_accessibility_suffix" = "satt på pause";
"search_clear_accessibility_label" = "Tøm søk";
"history_item_pin_action" = "Fest";
"history_item_unpin_action" = "Løsne";
"history_item_delete_action" = "Slett";
"history_item_pinned_accessibility_value" = "Festet";
"history_item_selected_accessibility_value" = "Valgt, %d av %d";
"history_item_image_accessibility_label_no_app" = "Bilde, %d×%d";
"history_item_image_accessibility_generic" = "Bilde";
"toolbar_remove_paste_stack_action" = "Stopp innlimingsstabelen";
